/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Anuluj";

/* Title for copy activity item */
"Copy_Title" = "Kopiuj";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Kopiuje element do schowka.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Nie lubię";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Wiadomość";

/* Title for 'Like' activity item */
"Like_Title" = "Lubię";

/* Title for save activity item */
"Save_Title" = "Zapisz";